tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/bundle"
tap "homebrew/core"
brew "fx"
brew "bat"
brew "peco"
brew "diff-so-fancy"
brew "httpie"
brew "zsh-syntax-highlighting"
brew "ncdu"
brew "tldr"
brew "hugo"
brew "exa"
brew "tokei"
brew "ffmpeg"
brew "fasd"
brew "pgcli"
brew "htop"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "ripgrep"
brew "tmux"
brew "yarn"
brew "node"
brew "cmake"
brew "neovim"
brew "tmuxinator"
brew "grep"
brew "gnu-sed"
brew "mp4v2"
brew "mvnvm"
brew "mp3splt"
brew "sox"
cask "dash"
cask "hazel"
cask "font-source-code-pro"
cask "font-fira-code"
cask "ngrok"
cask "google-chrome"
cask "firefox"
cask "iterm2"
cask "aerial"
cask "postico"
cask "postman"
cask "bartender"
cask "1password"
cask "alfred"
cask "spotify"
cask "dash"
cask "dropbox"
cask "docker"
cask "sourcetree"
cask "alacritty"
