tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"
brew "hugo"
brew "fasd"
brew "pgcli"
brew "htop"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tmux"
brew "yarn"
brew "node"
brew "cmake"
brew "neovim"
cask "dash"
cask "font-source-code-pro"
cask "font-fira-code"
cask "ngrok"
cask "google-chrome"
cask "firefox"
cask "iterm2"
cask "aerial"
cask "postico"
cask "postman"
cask "fantastical"
cask "bartender"
cask "1password"
cask "alfred"
cask "spotify"
cask "tripmode"
cask "dash"
cask "keyboard-maestro"
cask "caffeine"
cask "dropbox"
cask "docker"
cask "sourcetree"
cask "skitch"
