tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/bundle"
tap "homebrew/core"
brew "fx"
brew "bat"
brew "peco"
brew "diff-so-fancy"
brew "httpie"
brew "zsh-syntax-highlighting"
brew "ncdu"
brew "tldr"
brew "hugo"
brew "exa"
brew "tokei"
brew "fasd"
brew "htop"
brew "ripgrep"
brew "tmux"
brew "neovim"
brew "tmuxinator"
